"Camera Permissions" = "Доступ к камере";

"Would you like to allow this application to use your camera to stream live video?" = "Разрешить этому приложению использовать вашу камеру для потоковой прямой трансляции видео?";

"Don't Allow" = "Запретить";

"Allow" = "Разрешить";
